brew "bat"
brew "curl"
brew "gcc"
brew "git"
brew "go"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "xclip"
brew "yazi"
brew "zoxide"
